CFBundleDisplayName = "Google Chrome";
CFBundleGetInfoString = "Google Chrome 35.0.1916.114, © Google Inc, 2014. Все права защищены.";
CFBundleName = "Chrome";
NSContactsUsageDescription = "Данные из вашего списка контактов будут отображаться в подсказках, и вы сможете быстрее заполнять формы в Chrome.";
NSHumanReadableCopyright = "© Google Inc, 2014. Все права защищены.";
